[WaypointStringInfo]
$*WaypointStringInfo-I09_02-local_name=Spezia Harbor
$*WaypointStringInfo-I09_01-local_name=Northern Spezia Wharf
$*WaypointStringInfo-F08_001-local_name=Lardall Forward Base
$*WaypointStringInfo-F08_002-local_name=Iblis Scouts
$*WaypointStringInfo-F09_002-local_name=Terny Union Army Camp
$*WaypointStringInfo-F09_003-local_name=Rosso's Mansion
$*WaypointStringInfo-F09_004-local_name=Arbitrators of the Abyss
$*WaypointStringInfo-G09_001-local_name=Campagna Outskirts
$*WaypointStringInfo-G09_002-local_name=Unicorn Seekers
$*WaypointStringInfo-G08_001-local_name=Navarra City
$*WaypointStringInfo-G08_002-local_name=Navarra Military Camp
$*WaypointStringInfo-H09_001-local_name=Spezia Commercial District
$*WaypointStringInfo-H09_002-local_name=Daidan Camp
$*WaypointStringInfo-F14_001-local_name=El Rano Airship Docks
$*WaypointStringInfo-E11_001-local_name=Shaqqara Fortress
$*WaypointStringInfo-I09_03-local_name=Spezia Grand Plaza Docks
$*WaypointStringInfo-I09_04-local_name=Northern Outpost Docks
$*WaypointStringInfo-G09_003-local_name=Campagna Harbor
$*WaypointStringInfo-H09_003-local_name=Spezia Docks
$*WaypointStringInfo-L08_001-local_name=Capital of Floren
$*WaypointStringInfo-M08_001-local_name=Holden Fort
$*WaypointStringInfo-L11_001-local_name=Eltern Village
$*WaypointStringInfo-J10_001_H-local_name=Urutus Fortress
$*WaypointStringInfo-J10_001_U-local_name=Herbati Settlements
$*WaypointStringInfo-K09_001-local_name=Carta University
$*WaypointStringInfo-K09_002-local_name=Ostium Guard Post
$*WaypointStringInfo-L10_002-local_name=Hieracon Outskirts
$*WaypointStringInfo-L10_001-local_name=Hieracon Plaza
$*WaypointStringInfo-K08_002-local_name=Roadwood Co. Expedition Camp
$*WaypointStringInfo-K08_001-local_name=Raben Village
$*WaypointStringInfo-K08_003-local_name=Niaren Survivors' Shelter
$*WaypointStringInfo-N12_001-local_name=Ahanu Village Entrance
$*WaypointStringInfo-J09_001_H-local_name=Imperial Vanguard Camp
$*WaypointStringInfo-J09_001_U-local_name=Herbati Refugee Camp
$*WaypointStringInfo-F08_003-local_name=Enchanted Island South Jungle
$*WaypointStringInfo-F09_001-local_name=Terny Western Lookout
$*WaypointStringInfo-M07_001-local_name=Broken Bow Rangers
$*WaypointStringInfo-M07_002-local_name=El Gradis
$*WaypointStringInfo-J09_001_S-local_name=Skaa Village
$*WaypointStringInfo-L09_001-local_name=Marta
$*WaypointStringInfo-L09_002-local_name=Griffon Valley Village
$*WaypointStringInfo-J08_001_H-local_name=Imperial Encampment
$*WaypointStringInfo-J08_002_H-local_name=Wyvern Hunters' Camp
$*WaypointStringInfo-J08_003_H-local_name=Lonely Cliff Camp
$*WaypointStringInfo-I08_001_U-local_name=Herbati Reinforcement Camp
$*WaypointStringInfo-I08_002_U-local_name=Wyvern Keeper's Camp
$*WaypointStringInfo-I08_001-local_name=Mines of Drei'Zinen
$*WaypointStringInfo-J07_001_U-local_name=Lizard Rock Camp
$*WaypointStringInfo-J07_001_H-local_name=Twin Pillars Camp
$*WaypointStringInfo-I09_005-local_name=Callan Village
$*WaypointStringInfo-I10_001-local_name=Poterna Guard Post
$*WaypointStringInfo-K10_001-local_name=Beolan Metis Camp
$*WaypointStringInfo-I08_002-local_name=Rustica Gate Fortress
$*WaypointStringInfo-I07_001-local_name=Bald Eagle Expedition Camp
$*WaypointStringInfo-H08_001-local_name=Fotos Village
$*WaypointStringInfo-F06_001_H-local_name=Golden Key Expedition Camp
$*WaypointStringInfo-F06_001_U-local_name=Fortress of Wilderness
$*WaypointStringInfo-J07_004-local_name=Vachel South Gate
$*WaypointStringInfo-K07_001-local_name=Pavia Village
$*WaypointStringInfo-K07_002-local_name=Vachel Researcher Camp
$*WaypointStringInfo-M08_002_H-local_name=Outpost of Floren
$*WaypointStringInfo-M08_001_H-local_name=Spruce Post
$*WaypointStringInfo-N08_001_U-local_name=Mareta Sorda
$*WaypointStringInfo-N08_002_U-local_name=Garden of Providence
$*WaypointStringInfo-N08_001_H-local_name=Garden of Providence
$*WaypointStringInfo-M07_003-local_name=Sleeping Eye Hills
$*WaypointStringInfo-N14_001-local_name=Sen Airship Docks
$*WaypointStringInfo-F14_002-local_name=El Rano Commercial District Docks
$*WaypointStringInfo-F14_003-local_name=El Rano Harbor Platform
$*WaypointStringInfo-F14_004-local_name=Lucian Lighthouse Island
$*WaypointStringInfo-N14_006-local_name=Peregrine Farmstead Unión
$*WaypointStringInfo-N14_007-local_name=Peregrine Farmstead Hieron
$*WaypointStringInfo-K11_001_H-local_name=Holy Curia
$*WaypointStringInfo-K11_001_U-local_name=Pilgrim Beach
$*WaypointStringInfo-K11_002_H-local_name=Silent Cave
$*WaypointStringInfo-K11_001_S-local_name=Fairy Song Ferry
$*WaypointStringInfo-K11_002_U-local_name=Arbitrator's Watchtower
$*WaypointStringInfo-G14_002_H-local_name=Sylvan Elf Camp
$*WaypointStringInfo-G14_001_H-local_name=Wyvern's Landing
$*WaypointStringInfo-G14_002_U-local_name=Shadow Elf Camp
$*WaypointStringInfo-G14_001_U-local_name=South Coast Docks
$*WaypointStringInfo-L10_003-local_name=Habicht Army Command Barracks
$*WaypointStringInfo-J07_005-local_name=Thunderstep Village
$*WaypointStringInfo-L10_004-local_name=On the Hieracon Castle Wall
$*WaypointStringInfo-G09_006-local_name=Pirlo Farmstead
$*WaypointStringInfo-G09_005-local_name=Galloppa Farm
$*WaypointStringInfo-G09_004-local_name=Campagna Garrison
$*WaypointStringInfo-H08_002-local_name=Rustica Supply Depot of North Gateway
$*WaypointStringInfo-F07_001-local_name=Migdal Commercial District
$*WaypointStringInfo-F07_002-local_name=Hands of Judgement Camp
$*WaypointStringInfo-F06_001_S-local_name=Popochita Co.
$*WaypointStringInfo-K11_002_S-local_name=Fir Glade
$*WaypointStringInfo-K09_003-local_name=Ostium Quarry District Site 3
$*WaypointStringInfo-K09_004-local_name=Ostium Ecological Research Camp
$*WaypointStringInfo-K09_005-local_name=Ostium Troupe
$*WaypointStringInfo-M07_004-local_name=Eternal Shade Overwatcher's Post
$*WaypointStringInfo-I10_002-local_name=Punitive Expedition Base
$*WaypointStringInfo-E11_001_S-local_name=Shaqqara Development Company
$*WaypointStringInfo-E11_001_H-local_name=Halflight Dawn Scoutcamp
$*WaypointStringInfo-L08_002-local_name=Golden Dawn Monastery
$*WaypointStringInfo-I09_006-local_name=Esvito Guard Post
$*WaypointStringInfo-I09_007-local_name=Spezia Military District Wall
$*WaypointStringInfo-I09_008-local_name=Callan Village Docks
$*WaypointStringInfo-N12_002-local_name=Lupuscana
$*WaypointStringInfo-N12_003-local_name=Foresters' Campsite
$*WaypointStringInfo-F07_003-local_name=Village of Miracles
$*WaypointStringInfo-F11_001_H-local_name=Wide Sand Village
$*WaypointStringInfo-F11_001_U-local_name=Wide Sand Village
$*WaypointStringInfo-F11_002_U-local_name=Popochita Excavation Camp
$*WaypointStringInfo-F11_002_H-local_name=Blue Sand Village
$*WaypointStringInfo-Q04_003-local_name=
$*WaypointStringInfo-Q04_001-local_name=
$*WaypointStringInfo-Q04_002-local_name=
$*WaypointStringInfo-Q04_004_H-local_name=
$*WaypointStringInfo-Q04_004_U-local_name=
$*WaypointStringInfo-L10_005-local_name=Hieracon Airship Docks
$*WaypointStringInfo-K08_004-local_name=University Excavation Camp
$*WaypointStringInfo-K10_002-local_name=Beolan Guardpost
$*WaypointStringInfo-E08_001-local_name=Red Sun Base
$*WaypointStringInfo-E08_003-local_name=Redsun Dock
$*WaypointStringInfo-N13_002-local_name=Daidan Wanderers
$*WaypointStringInfo-N13_001-local_name=Celda Research Camp
$*WaypointStringInfo-N13_001_U-local_name=Torenton Expedition
$*WaypointStringInfo-N13_001_H-local_name=Popochita Gas Pit
$*WaypointStringInfo-I15_002-local_name=
$*WaypointStringInfo-I15_003-local_name=
$*WaypointStringInfo-I15_004-local_name=
$*WaypointStringInfo-L11_002-local_name=
$*WaypointStringInfo-L11_003-local_name=
$*WaypointStringInfo-J13_001-local_name=
$*WaypointStringInfo-J13_002-local_name=
$*WaypointStringInfo-J13_003-local_name=
$*WaypointStringInfo-J13_004-local_name=
$*WaypointStringInfo-J13_005-local_name=
$*WaypointStringInfo-E07_001_S-local_name=
$*WaypointStringInfo-E07_002_S-local_name=
$*WaypointStringInfo-E07_003_H-local_name=
$*WaypointStringInfo-E07_003_U-local_name=
$*WaypointStringInfo-E08_002-local_name=
$*WaypointStringInfo-J11_001_H-local_name=Ironhawk Camp
$*WaypointStringInfo-J11_001_U-local_name=Dragon Cry Camp
$*WaypointStringInfo-Q06_003_S-local_name=
$*WaypointStringInfo-Q06_002_S-local_name=
$*WaypointStringInfo-Q06_001_S-local_name=
$*WaypointStringInfo-I15_001-local_name=
$*WaypointStringInfo-K10_003-local_name=
$*WaypointStringInfo-K10_004-local_name=
$*WaypointStringInfo-R04_001-local_name=
$*WaypointStringInfo-R04_002-local_name=
$*WaypointStringInfo-R04_003-local_name=
$*WaypointStringInfo-Q04_005-local_name=
$*WaypointStringInfo-O17_hidden_start-local_name=
$*WaypointStringInfo-O17_hidden-local_name=
